<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <title>台語文讀寫作業413410043</title>
    </head>
    <body>
        <h2>台語文讀寫作業</h2>
        <h3><strong>台語部分</strong></h3>
        <p>國慶節這工會使講是真精彩，這工我佮一個認識足多年的朋友，作伙去東石漁港。阮兩个就這樣騎咧一台oo-tóo-bái，早早就騎去東石。其實我幾年前就去過遐，有人會想講，啊幹啥物還愛去？免問啦，彼著無仝款，佮查某出門有比佮家己人去𨑨迌較好耍無？看著這，你就知影我當工的心情是有偌爾仔激動。當工我佮伊拍了足濟足濟相片，雖然我是一個袂愛拍相的人，但伊若要求欲拍，我怎會可能推辭呢？</p>
        <p>東石漁港是一個足美麗的所在，每一張相片攏真好看，我臆應該是因為每一張相片攏有彼個查某囝仔啦！但是嘛可能是我予彼青磅白磅的曖昧感沖昏頭。我承認講，這是毋應該的。這馬的我假那無遐濟時間來重建一段親密關係，一方面是我想欲先提升我本身的能力，另方面我嘛毋想欲為著一句話，破壞我佮伊現在的朋友關係。當然，我嘛毋希望就按呢錯過啦。不過，我總是無彼個勇氣講出心內話。現在閣再想起東石漁港，甜甜的風，景色真媠，伊更加較媠。</p>
        <h3><strong>白話文部分</strong></h3>
        <p>國慶日這天可說是非常的精彩，這天我跟一個認識好幾年的朋友一同前往東石漁港，我們兩個就這樣騎著一台摩托車一大早就騎去東石，其實我在幾年前就去過了這裡，那你可能會想為甚麼還要去，別問了那不一樣，跟女生出門有比跟家人出遊好玩嗎？看到這就不難想到那天的我的心情是多麼激動，那天我跟他拍了好多好多照片，雖然我是一個不愛拍照的人，但她都要求一起拍照了，我怎麼可能拒絕呢？</p>
        <p>東石漁港是一個很漂亮的地方，每一張照片都好看，我猜也可能是因為每張照片都有那個女孩吧！但是也可能是我被突如其來的曖昧沖昏了頭，我承認是不應該這樣的才對，現在的我好像沒有那麼多的時間再次建立一段親密關係，一方面是我想要先提升自己的能力，一方面是我也不想因為一句話破壞了我跟她目前的朋友關係，當然我也不希望就這樣錯過，不過我總是沒那個勇氣說出心裡的話，現在再回想起東石漁港，甜甜的風，風景很美，她更甚如此。</p>
        <p>台語部分字數：396字</p>
        <p>作者：資訊工程一年級 鄭毅銘</p>
        <p>學號：413410043</p>
    </body>
</html>
